Repository: tahericode/digikala-clone
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: نام کاربری یا ایمیل خود را وارد کنید...
fa: Enter your username or email

source: رمز عبور خود را وارد کنید
fa: Enter your password

source: ایمیل
fa: Email

source: رمز عبور قدیمی
fa: Old password

source: رمز عبور جدید
fa: New Password

source: تایید رمز عبور جدید
fa: Confirm new password

source: نام کاربری
fa: user name

source: رمز عبور
fa: Password

source: تایید رمز عبور
fa: Confirm password

source: قبلا با ایمیل ثبت نام انجام شده است
fa: Registration has already been done by email

source: عدم تطابق رمز های عبوریکبار دیگر تلاش کنید!!!
fa: Match passwords Try again

source: نام
fa: name

source: نام کوچک
fa: First name

source: نام خانوادگی
fa: Last name

source: نام خانوادگی
fa: Last name

source: آدرس
fa: Address

source: کدپستی
fa: Postal code

source: شهر
fa: City

source: کاربر
fa: User

source: تاریخ تولد
fa: Date of birth

source: کد پستی
fa: Postal code

source: پروفایل
fa: Profile

source: داشبورد
fa: Dashboard

source: اطلاعات کاربر
fa: contact information

source: پیام های خصوصی
fa: Private Messages

source: پیام های عمومی
fa: Public messages

source: سفارش های من
fa: My order

source: علاقه مندی ها
fa: Favorate list

source: نطرات
fa: Comments

source: امنیت
fa: Security

source: خانه
fa: home

source: فروشگاه
fa: Online shop

source: وبلاگ
fa: veblog

source: سوالات متداول
fa: Questions

source: درباره ما
fa: about us

source: خروج
fa: logout

source: داشبورد
fa: Dashboard

source: داشبورد کاربر
fa: User login

source: نمایش اطلاعات
fa: show information

source: ویرایش اطلاعات
fa: Edit information

source: موضوع
fa: subject

source: بخش
fa: section

source: زمان ارسال
fa: send date

source: مشاهده
fa: View

source: برای ثبت دیدگاه خود ابتدا باید
fa: To register your opinion, you must first

source: ثبت نام
fa: register

source: کنید و یا اگر ثبت نام کرده اید باید با نام کاربری خود به سایت
fa: Or if you have registered you must log in to the site with your username

source: ورود
fa: login

source: تغییر عکس پروفایل
fa: change image profile

source: جزییات
fa: details

source: نام کوچک
fa: First name

source: لیست علاقه مندی
fa: Favorite list

source: محصول
fa: Product

source: قیمت
fa: Price

source: حذف
fa: delete

source: تومان
fa: toman

source: به حساب کاربری خود وارد شوید
fa: You are logged in to your account

source: ورود کاربر
fa: User login

source: شما به حساب کاربری خود وارد شده اید
fa: You are logged in to your account

source: ورود به داشبورد
fa: Login to the dashboard

source: خوش آمدید
fa: welcome

source: لطفا وارد حساب کاربری خود شوید
fa: Please log in to your account

source: نام کابری یا رمز عبور شما اشباه است لظفا دوباره امتحان کنيد
fa: Your username or password is incorrect, please try again

source: فراموشی رمز عبور؟
fa: forget password?

source: ثبت نام کن!
fa: Register

source: عوض کردن رمز عبور
fa: Change password

source: تغییر رمز عبور موفقیت آمیز انجام شد
fa: Password change successful

source: رمز عبور شما تغییر کرد.
fa: Your password has changed

source: رمز عبور شما باید حداقل 8 نویسه داشته باشد.
fa: Your password must be at least 8 characters long

source: رمز عبور شما کاملاً عددی نمی باشد
fa: Your password is not completely numeric

source: عوض کردن پسورد
fa: Change password

source: بازیابی رمز عبور
fa: Password recovery

source: بازنشانی رمز عبور با موفقیت انجام شد
fa: Password reset successful

source: رمز عبور شما تنظیم شده است
fa: Your password has been set

source: لطفا خطاهای زیر را تصحیح کنید.
fa: Please correct the following errors

source: گذرواژه شما نمی تواند خیلی شبیه به سایر اطلاعات شخصی شما باشد
fa: Your password may not be very similar to your other personal information

source: رمز عبور شما باید حداقل 8 نویسه داشته باشد
fa: Your password must be at least 8 characters long

source: رمز عبور شما نمی تواند یک رمز عبور معمول استفاده شود
fa: Your password cannot be used as a regular password

source: بازیابی پسورد
fa: Password recovery

source: ایمیل برای شما ارسال شده لطفا ایمیل خود را چک کنید
fa: Email sent to you Please check your email

source: لطفاً به صفحه زیر بروید و رمز جدید را انتخاب کنید:
fa: Please go to the page below and choose a new password

source: نام کاربری شما ، اگر آن را فراموش کردید:
fa: Your username, if you forgot it:

source: با تشکر از شما برای استفاده از سایت ما!
fa: Thank you for using our site

source: لطفاایمیل خود را وارد کنید.
fa: please enter your Email

source: حساب کاربری خود را بسازید
fa: You are logged in to your account

source: خوش آمدید!
fa: welcome

source: لطفا ثبت نام بفرمایید
fa: Please register

source: در حال حاضر یک کاربر ثبت شده است؟
fa: Already a registered user?

source: حساب کاربری شما با موفقیت ایجاد شد
fa: Your account was created successfully

source: دیدگاه خود را ثبت کنید
fa: Post your comment

source: نام دسته بندی
fa: Category name

source: دسته بندی پست
fa: post category

source: دسته بندی پست ها
fa: Post categories

source: دسته بندی
fa: Grouping

source: عنوان
fa: Title

source: نویسنده
fa: Author

source: عکس اصلی
fa: Main Image

source: توضیحات مختصر
fa: Brief description

source: توضیحات جامع
fa: Comprehensive description

source: تاریخ انتشار
fa: Date of Release

source: زمان ساخت
fa: Construction time

source: زمان به روز رسانی
fa: Update time

source: وضعیت انتشار
fa: Release status

source: پست
fa: post

source: پست ها
fa: posts

source: پست مورد نظر
fa: The desired post

source: دیدگاه مورد نظر
fa: The desired view

source: فعال بودن نمایش دیدگاه در سایت
fa: Active display of comments on the site

source: دیدگاه های پست
fa: Post comments

source: دیدگاه های پست ها
fa: Post Comments

source: نظرات
fa: comments

source: زمان ثبت دیدگاه
fa: Comment submission time

source: دیدگاه شما موفقیت ثبت شد.
fa: Your comment was successfully registered

source: دیدگاه شما
fa: Your point of view

source: ثبت دیدگاه
fa: Post a comment

source: دسته بندی بلاگ ها
fa: Blog Categories

source: همه
fa: All

source: بلاگ های اخیر
fa: Recent Blogs

source: بلاگ ها
fa: blogs

source: مطالب بروز دنیای تکنولوژی و مارکتینگ را مطالعه کنید
fa: Read the latest developments in the world of technology and marketing

source: قبلی
fa: Previous

source: بعدی
fa: next

source: سبد خرید
fa: Cart

source: قیمت واحد
fa: Unit price

source: تعداد
fa: Quantity

source: مجموع
fa: totla

source: پاک کردن
fa: remove

source: کد کوپن را اعمال کنید
fa: Apply the coupon code

source: به روز رسانی سبد خرید
fa: Shopping Cart Update

source: مجموع سبد
fa: Total basket

source: مجموع مبالغ
fa: Total amounts

source: مبلغ تخفیف
fa: The amount of discount

source: مبلغ قابل پرداخت
fa: The amount payable

source: تایید کنید
fa: confirm

source: کد تخفیف خود را وارد کنید ...
fa: Enter your discount code...

source: کد تخفیف
fa: discount code

source: از تاریخ
fa: from

source: تا تاریخ
fa: to

source: مقدار تخفیف(به درصد)
fa: Discount amount (in percent)

source: فعال/غیر فعال
fa: Active/Passive

source: تخفیف
fa: Discount

source: تخفیف ها
fa: Discounts

source: نام و نام خانوادگی
fa: full name

source: پیام شما
fa: messaging

source: تلفن همراه
fa: Mobile number

source: پیام
fa: message

source: تاریخ ارسال
fa: sent date

source: سوال
fa: question

source: شماره همراه
fa: Mobile number

source: توضیحات
fa: Description

source: تاریخ به روز رسانی
fa: Update history

source: تماس با ما
fa: contact us

source: فزوشگاه آنلاین
fa: Online shop

source: بلاگ
fa: blog

source: تماس
fa: Contact

source: پیغام های عمومی
fa: Public message

source: پیغام های خصوصی
fa: Private message

source: لینک های اضافی
fa: Additional links

source: اطلاعات تماس
fa: contact information

source: کالیفرنیا/ ساختمان علارور
fa: California / Alaver Building

source: تلفن
fa: Phone

source: ارتباط با ما
fa: Contact us

source: برنامه روزانه، هفته یا ماه را پیش ببرید و وضعیت پروژه را در یک نگاه ببینید. جستجو و فیلتر برای تمرکز بر روی هر چیزی یک پروژه واحد فردی.
fa: Schedule your daily, weekly or monthly schedule and see project status at a glance. Search and filter to focus on anything a single individual project

source: شرکت
fa: company

source: درباره
fa: about

source: مقالات
fa: articles

source: محصولات
fa: products

source: پشتیبانی
fa: Support

source: کپی رایت @ 2019 کراک. تمام حقوق محفوظ است.
fa: Copyright @ 2019 Crack. All rights reserved

source: شرایط و ضوابط
fa: Terms and Conditions

source: سیاست حفظ حریم خصوصی
fa: Privacy Policy

source: بالا
fa: Top

source: با کراکی بیشتر آشنا شوید
fa: Learn more about crack

source: فرایند ما ساده است؛ محصولات ما قدرتمند هستند.
fa: Our process is simple; Our products are powerful

source: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم.
fa: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Lorem ipsum dolor sit amet, consectetur adipiscing elit

source: شرکت ما
fa: our company

source: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
fa: Our ways of communicationLorem ipsum dolor sit amet, consectetur adipiscing elit.Graphic designers

source: ما چه کسانی هستیم
fa: Who we are

source: ارزش ما چیست؟
fa: What is our value?

source: تیم هوشمند ما
fa: Our smart team

source: جان دی
fa: John Di.

source: سئو
fa: seo

source: استیون اسمیت
fa: Steven Smith

source: توسعه دهنده
fa: Developer

source: داوید لوئیز
fa: David Louise

source: طراح
fa: designer

source: پارک تیم
fa: Team Park

source: طاهر نصیری
fa: taher nasiri

source: مدیر
fa: the manager

source: میخواهید فوق العاده شید؟ جای مناسبی اومدید!
fa: Do you want to be great? You came to the right place

source: یک تست درایو بگیرید
fa: Take a test drive

source: مشتریان
fa: Customers

source: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است
fa: Lorem ipsum dolor sit amet, consectetur adipiscing elit.Graphic designers

source: جعفر
fa: jafar

source: توسعه دهنده وب
fa: Web Developer

source: آلین مایک
fa: Allen Mike

source: جان اسمیت
fa: John Smith

source: برنامه روزانه، هفته یا ماه را پیش ببرید و وضعیت پروژه را در یک نگاه ببینید. جستجو و فیلتر برای تمرکز بر روی هر چیزی یک پروژه واحد فردی
fa: Schedule your daily, weekly or monthly schedule and see project status at a glance. Search and filter to focus on anything a single individual project

source: آردص
fa: Ardes

source: داوید وارنر
fa: David Warner

source: راه های ارتباطی ما
fa: Our ways of communication

source: ارسال ایمیل
fa: send mail

source: پیام رسانی
fa: messaging

source: توییتر
fa: twitter

source: اخبار
fa: News

source: با ما در تماس باشید
fa: Get in touch with us

source: ایمیل اینجا
fa: Email here

source: اینجا را ببینید
fa: See here

source: کالیفرنیا/ خیابان تالیس
fa: California / Talisse Street

source: اینجا تماس بگیرید
fa: Call here

source: همه چیز در ذهن شما. ما خوشحال خواهیم شد که به شما کمک کنیم!
fa: Everything in your mind. We will be happy to help you

source: ارسال پیام
fa: send Message

source: با خیال راحت و مطمن خرید کنید
fa: Buy safely and securely

source: محصولات متنوع موجو در سایت ایت امکان را به شما میدهد که از انتخاب زیادی برخوردار باشید
fa: Mojo's various products on the IT site allow you to have a large selection

source: شروع کنید
fa: start

source: تماشای ویدیو
fa: Watch the video

source: جدید ترین محصولات ما
fa: Our latest products

source: مشاهده محصول
fa: View product

source: سوالات خود را از ما بپرسید
fa: Ask us your question

source: چگونه مجوزها در اینسنت از طریق گوگل پل کار می کنند؟
fa: How do permissions on Incent work through Google Bridge?

source: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
fa: Lorem ipsum dolor sit amet, consectetur adipiscing elit

source: قفل هوشمند برای برنامه های فوری مورد نیاز است؟
fa: Smart lock required for instant apps?

source: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
fa: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Printers and texts, but also newspapers and magazines in columns and rows as needed and for the current state of technology required and a variety of applications with the aim of improving practical tools.

source: آیا می توانم فعالیت های متعددی در یک ویژگی واحد داشته باشم؟
fa: Can I have multiple activities in a single attribute?

source: آیا می توانم منابع بین ویژگی ها را به اشتراک بگذارم؟؟
fa: Can I share resources between features ??

source: آیا مولتی تکس برای برنامه های فوری پشتیبانی میشود؟
fa: Is Multitax supported for instant applications?

source: آیا می توانم منابع بین ویژگی ها را به اشتراک بگذارم؟
fa: Can I share resources between features?

source: سوال خود را از ما بپرسید
fa: Ask us your question

source: هم اکنون ارسال کن!
fa: Submit now

source: در انتظار
fa: Waiting

source: منتشر شده
fa: published

source: پیام از بخش
fa: Message from the section

source: بخش مربوطه
fa: Relevant section

source: ادرس
fa: Address

source: تاریخ بروزرسانی
fa: Update date

source: پرداختی
fa: Payment

source: سفارش
fa: Order

source: سفارشات
fa: Orders

source: محضول
fa: Product

source: صورت حساب
fa: Bill

source: جزئیات صورتحساب
fa: Invoice details

source: سفارش شما
fa: Your order

source: نام محصول
fa: Product Name

source: عدد
fa: number

source: میزان تخفیف
fa: Discount rate

source: محل سفارش
fa: Place of order

source: تایید صورت حساب
fa: Billing approval

source: ممنون از شما
fa: thank you

source: خرید شما با موفقیت ثبت شد
fa: Your purchase has been successfully registered

source: پیگیری سفارش
fa: Order tracking

source: قیمت پرداختی
fa: Price paid

source: تاریخ ثبت خرید
fa: Date of purchase registration

source: قیمت کل
fa: Total price

source: مشاهده جزییات
fa: See details

source: فاکتور
fa: Invoice number

source: خرید من
fa: My Purchases

source: شماره فاکتور
fa: Invoice number

source: تاریخ سفارش
fa: order date

source: پرداخت شده
fa: Payment

source: پرداخت نشده
fa: unpaid

source: مشخصات خریدار
fa: Buyer details

source: آدرس
fa: Address

source: اقلام خریداری شده
fa: Purchased items

source: مجموع قیمت خرید
fa: Total purchase price

source: اسلاگ
fa: slug

source: دسته بندی ها
fa: categories

source: عکس
fa: Image

source: تعداد موجودی
fa: Number of inventory

source: تگ ها
fa: tags

source: تاریخ اپدیت
fa: update date

source: متن پیام
fa: Message text

source: فعال/غیرفعال
fa: Active/Passive

source: کامنت
fa: comment

source: کامنت ها
fa: comments

source: عکس گالری
fa: Photo Gallery

source: عکس های محصول
fa: Product photos

source: عکس های محصولات
fa: Product photos

source: دسته بندی ها:
fa: categories:

source: حذف از لیست علاقه مندی ها
fa: Remove from Favorites

source: افزودن به لیست علاقه مندی ها
fa: Add to Wishlist

source: افزودن به لیست علاقه مندیها
fa: Add to favorites

source: عدد در انبار موجود است
fa: The number is in stock

source: افزودن به سبد خرید
fa: Add to cart

source: این محصول در انبار موجود نمیباشد
fa: This product is not available in stock

source: پیام شما با موفقیت ثبت شد
fa: Your message has been successfully registered

source: ارسال
fa: send

source: محصولات مرتبط
fa: Related products

source: دسته بندی محصولات
fa: products categorization

source: جدیدترین محصولات
fa: latest products
